{
    "home": {
        "main": {
            "title": "Données\ngéographiques\ndu Wouri",
            "desc": "L'infrastructure de données géographiques est une source incontournable pour explorer, télécharger et exploiter des données géographiques et ouvertes sur les projets urbains de la ville de Douala. Elle présente une vision claire des acteurs et des initiatives qui façonnent nos villes.",
            "action": "Découvrir les projets"
        },
        "news": {
            "title": "À la une",
            "action": "Toutes les actualités"
        },
        "map": {
            "title": "La carte interactive\ndu Wouri",
            "bullets": {
                "overview": {
                    "label": "Bénéficiez d’une vue d’ensemble des projets et des acteurs",
                    "description": "Localisez les projets d’infrastructure et de développement urbain pour faciliter la collaboration et la coordination dans la ville de Douala."
                },
                "simpleMaps": {
                    "label": "Construisez votre carte facilement",
                    "description": "Mesurez avec précision, dessinez des polygones, des lignes et des points directement sur la carte."
                },
                "geodata": {
                    "label": "Accédez aux informations géographiques de base",
                    "description": "Les images satellites, limites administratives, réseaux routiers et bien plus encore sont à portée de main."
                },
                "thematics": {
                    "label": "Accèdez à des données thématiques riches",
                    "description": "Obtenez des informations couvrant diverses thématiques comme l'urbanisme, l'environnement, les infrastructures par exemple."
                },
                "way": {
                    "label": "Calculez des itinéraires de manière optimale",
                    "description": "Planifiez vos déplacements de manière efficace grâce à notre fonctionnalité de calcul d'itinéraires !"
                }
            },
            "action": "Accéder au Géoportail",
            "availableOnDesktop": "Disponible sur ordinateur",
            "welcome": "Bienvenue",
            "welcomeDescription": "Composez votre carte thématique grâce aux différents données mises à disposition sur l'infrastructure de données géographiques de la ville de Douala"
        },
        "agenda": {
            "title": "Agenda",
            "action": "Tous les événements"
        },
        "becomeMember": {
            "title": "Pourquoi adhérer ?",
            "action": "Créer un compte"
        }
    }
}